Repository: Tommyval/localization
Catalog: lib/l10n/app_*.arb
Languages: ar, ru

source: Drivers License
ar: رخصة السائق
ru: АЙДООЧУЛУККУБОЛУК DRIVING LICENCE

# driversLicenseHeader
source: Drivers License
ar: رخصة السائق
ru: Водительское удостоверениеqq

source: Signature
ar: إمضاء
ru: Подпись

# location
source: THE KYRGYZ REPUBLIC
ru: ТНЕ KYRGYZ REPUBUIC

# nameHeader
source: ATY / Name
ar: ايه تي اي / الاسم
ru: Аты / Имяe

# surnameHeader
source: Surname / Surname
ru: Фамилиясы / Фамилия

# fathersNameHeader
source: Father's / Otchestvo
ar: الأب / أوتشيستفو
ru: Атасынын аты / Отчество

# categoryHeader
source: Category / Category
ar: الفئة / الفئة
ru: Категориясы / Категория

# issueDateHeader
source: Issue date / Issue date
ar: تاريخ الإصدار / تاريخ الإصدار
ru: Берилген куну / Дата выдачи

# issueAuthorityHeader
source: Bergen mekeme / Issuing Authority
ar: بيرغن ميكيم / جهة الإصدار
ru: Берген мекеме / Орган выдачи

# issueAuthority
source: Bishkek City REO
ru: Бишкекский городской РЭО

# expiryDateHeder
source: Expire date / Expiry date
ar: تاريخ انتهاء الصلاحية / تاريخ انتهاء الصلاحية
ru: Колдонуу меенету / Срок действия

# statusHeader
source: Status / Status
ar: الحالة / الحالة
ru: CTaTycy / CTaTyc

# status
source: Valid
ar: صالح
ru: Действительный

# certificateNoHeader
source: Certificate No / No. Udostoverenia
ar: رقم الشهادة / رقم Udostoverenia
ru: Кубелуктун №e / N Удостоверения

# personalNoHeader
source: Zheke numbers / Personal number
ru: Жеке номери / Персональный номер

# qrCode
source: pull to view QR code
ar: اسحب لعرض رمز الاستجابة السريعة
ru: Потяните для просмотра @R кода

# name
source: Канатбек
ar: Mergenbaev

# fathersName
source: Егизбекович
ar: Egizbekovich

# category
source: B
ar: ب
